[["Spīķeris","2007. gadā senā spīķera apkārtne piedzīvoja atdzimšanu, lai sagaidītu pilsētas viesus no tuvām un tālām zemēm nu jau jaunā veidolā. Šodien 18. gadsimtā celtie ostas spīķeri kalpo par mājām viesnīcai, restorāniem un radošajiem centriem.","https://liepaja.travel/app/uploads/2020/08/maza_sp-eris-31-800x450.jpg","53.80","42.80","0","0","1","604f08a5314d35e310ee0de5"],["Raiņa parks","Parkā izveidots lielais pastaigu loks, ko savieno starpceliņi dažādos virzienos, kas atbilst galvenajiem gājēju virzieniem. Parkā izveidots arī bērnu rotaļu laukums un iežogots futbola laukums. No maģistrālajām ielām parku norobežo zirgkastaņu un melnalkšņu alejas.","https://drive.google.com/uc?export=view&amp;id=1E-2v3Seos3PEjghTdMqDWRoc88EXmdXq","46.00","48.80","0","0","1","604f08a5314d354919ee0de4"],["Alpīnisma siena LOC Manēžā","Iespēja izmēģināt savus spēkus klinšu kāpšanā, zinoša instruktora pavadībā. ","https://liepaja.travel/app/uploads/2019/01/alpinisma-siena_maneza_martinssilis201805131750240-2-800x450.jpg","46.00","46.80","0","0","1","604f08a5314d3582b7ee0de3"],["LOC Ledus  halle","Pilsētnieku un tās viesu iecienīta slidošanas vieta. Savu mājvietu ledus hallē ir radušas HK „Liepāja” komanda un Liepājas sporta spēļu skolas hokeja komandas, kurās nodarbojas vairāk kā 150 jauno hokejistu. ","https://liepaja.travel/app/uploads/2019/01/mg_6765-800x450.jpg","53.70","46.00","0","1","1","604f08a5314d35ead0ee0de2"],["Latvijas lielākās bungas","Latvijas lielākās bungas - viens no Liepājas vides dizaina objektiem, kas atgādina, ka Liepāja ir Latvijas mūzikas galvaspilsēta.","https://faili.liepaja.lv/Bildes/Pilsetsaimnieciba/Vides-objekts-Bungas.jpg","62.70","40.00","0","1","1","604f08a5314d355f46ee0de1"],["Stadions \"Olimpija\"","Stadions 'Olimpija' atrodas Zvejnieku Alejā 2/4, Liepājā. 1920. gadā pilsētas varas vīri deva atļauju Kūrmājas prospekta galā iekārtot futbola laukumu un velotreku. Deviņdesmito gadu sākumā šajā stadionā tika rīkoti gan stadiona motokrosi, gan autosacīkstes. ","https://faili.liepaja.lv/Bildes/Sports/Liepaja-futbols-1024x683.jpg","54.70","40.00","0","1","1","604f08a5314d35cda6ee0de0"],["Liepājas bāka","Liepājas bāka atrodas Liepājas ostas Tirdzniecības kanāla dienvidu krastā. Līdz mūsdienām ēka ir saglabājusies bez būtiskām pārmaiņām.","https://faili.liepaja.lv/Bildes/Pasvaldiba/06.20.2018._baka-no-putna-lidojuma.jpg","52.70","40.60","0","0","1","604f08a5314d35c497ee0ddf"],["Jūrmalas parka skeitparks","Vasarā Jūrmalas parka skeitparks daļai jauniešu pārvēršanas teju vai par otrajām mājām. Vienkopus pulcējas gan BMX braucēji, gan skrituļslidotāji un skrituļdēļu entuziasti. ","https://faili.liepaja.lv/skeitparks.jpg","70.70","40.60","0","1","1","604f08a5314d357c1dee0ddd"],["Kristapa Porziņģa basketbola laukums","Kristapa Porziņģa ģimenes dāvinātais basketbola laukums ar apgaismojumu izveidots atbilstoši NBA parametriem. Jūrmalas parkā tam līdzās ir āra trenažieri un ielu vingrošanas laukums.","https://liepaja.travel/app/uploads/2019/01/mg_7315-800x450.jpg","69.70","40.30","0","1","1","604f08a5314d351324ee0ddb"],["Jaunākais viedais luksofors","Otra viedā kamera Liepājā. Atrodas Jaunās Ostmalas un Rīgas ielas krustojumā, kas nolasa un fiksē automašīnas numuru, ja tā šķērsojusi krustojumu pie sarkanās gaismas. Risinājumu uzstādīja LMT sadarbībā ar Liepājas pilsētas pašvaldību un Valsts policiju.","https://drive.google.com/uc?export=view&amp;id=1pfzgzHAPvFn9a-nFVQWIABkKcgSyMBMU","54.80","45.80","0","0","1","604f08a5314d359955ee0dda"],["Viedais luksofors","Viedais risinājums jeb īpaša kamera Uliha un Robežu ielas krustojumā, kas nolasa un fiksē automašīnas numuru, ja tā šķērsojusi krustojumu pie sarkanās gaismas. Risinājumu uzstādīja LMT sadarbībā ar Liepājas pilsētas pašvaldību un Valsts policiju","https://drive.google.com/uc?export=view&amp;id=11qMOFzRSnu8DrGM0D0hIUwkbeq_iYUMF","72.70","42.30","0","0","1","604f08a5314d3539faee0dd9"],["Stadions \"Daugava\"","Stadions \"Daugava\" kopumā var uzņemt 4022 skatītājus- 3051 apmeklētāju lielajās tribīnēs, 971- mazajās un atbilst starptautiskiem futbola spēles normatīviem, tieši tādēļ visbiežāk tiek izmantots futbola čempionātiem Liepājā.","https://drive.google.com/uc?export=view&amp;id=1cOBR9jQ2-LacIVp5DgSWIXMCw5sEd9Lm","67.70","40.30","0","0","1","604f08a5314d3585deee0dd8"],["Liepājas Lutera baznīca","Liepājas Lutera baznīca ir Latvijas brīvvalsts laikā lielākā uzbūvētā baznīca. Lutera baznīca ir vienīgā Latvijā, kurā ir divas ērģeles.","https://liepaja.travel/app/uploads/2019/02/dji_0157_kvolkovskis-800x450.jpg","46.90","46.90","0","0","1","604f08a5314d353900ee0dd7"],["Piemiņas zīme vācu filosofam Imanuelam Kantam","Bāriņu un Dārza ielas krustojumā savulaik darbojusies privāta tipogrāfija, kurā 1790. gadā iespiests slavenais Imanuela Kanta darbs „Spriešanas spējas kritika”.Lai arī pilnīgu dokumentālu pierādījumu par to trūkst, tiek uzskatīts, ka Kants savulaik apmeklējis Liepāju.","https://liepaja.travel/app/uploads/2019/03/imanuels_kants_2-800x450.jpg","62.00","46.50","0","1","1","604f08a5314d356cdaee0dd6"],["Dienvidu mols","Dienvidu mola garums ir vairāk nekā 700 metri, no kuriem aptuveni 200 metri ir ērti staigājami pa līdzenu segumu. Ja būsi vērīgs, uz akmeņiem ieraudzīsi „krastā izlēkušas zivis”, kas ir Liepājas mākslinieces Ivonnas Kalitas radīts darbs kā veltījums savai pilsētai.","https://liepaja.travel/app/uploads/2019/05/dsc05795-dienvidumols-karlisvolkovskis-800x450.jpg","46.50","35.20","0","0","1","604f08a5314d353bbbee0dd5"],["Karostas cietums"," Vienīgais tūristiem atvērtais militārais cietums Eiropā, kas atzīts par pārsteidzošāko un neparastāko viesnīcu pasaulē. Ēka celta ap 1900. gadu hospitāļa vajadzībām, tomēr šim mērķim nekad nav izmantota. Tā pielāgota īslaicīgai disciplinārsoda izciešanas vietai jeb virssardzei. Šādiem nolūkiem ēka kalpojusi līdz pat 1997. gadam, kad kameras atstāja pēdējie ieslodzītie. Šo gadu laikā no Karostas cietuma neviens nekad nav izbēdzis.","https://liepaja.travel/app/uploads/2019/03/mg_7772_www-800x450.jpg","14.10","48.10","0","0","1","604f08a5314d35e5c8ee0d91"],["O.Kalpaka tilts","Oskara Kalpaka izgriežamais tilts ir viens no vecākajiem metālkonstrukciju tiltiem Latvijā, kas atklāts 1906. gadā.Tilts veidots no divām identiskām izgriežamām pusēm, kas pār Karostas kanālu tiek vērtas katra uz savu pusi. Karostas kanāls ir aktīvs kuģniecības ceļš, tāpēc vairākas reizes diennaktī tiek atvērts kuģu satiksmei.","https://liepaja.travel/app/uploads/2019/03/kalpaka_tilts_reinis_hofmanis-800x450.jpg","16.10","42.60","0","0","1","604f08a5314d354a5cee0d7d"],["Dzintara pulkstenis","Pilsētas vecās ostmalas promenādē atrodas dzintara pulkstenis, kas veidots no neskaitāmi daudziem dzintara gabaliņiem, kurus sarūpējuši liepājnieki. ","https://liepaja.travel/app/uploads/2019/02/k_volkovskis_liepaja-dsc03274-800x450.jpg","55.90","44.30","0","0","1","604f08a5314d3508cdee0d69"],["Skultpūra \"Dzintara latvieši\"","Liepāja ir pazīstama kā mūzikas pilsēta, kurai ir arī sava himna ar nosaukumu “Pilsētā, kurā piedzimst vējš”. Liepājniekiem tik zināmie himnas tēli – laivinieks, vārna, dzintara latvieši, telefonists un cilvēku mežs – ir atveidoti skulptūrās, kas izvietotas visā Kūrmājas prospekta garumā. Pie katra Liepājas himnas tēla var atrast un izlasīt – vai pat izdziedāt – vienu himnas pantiņu. ","https://liepaja.travel/app/uploads/2019/02/dsc04624_kvolkovskis-800x450.jpg","58.50","41.10","0","1","1","604f08a5314d351a2eee0d55"],["Liepājas Universitāte","Liepājas Universitāte ir lielākā augstskola Kurzemē, kurā iespējams studēt 34 studiju programmās, piemēram, informācijas tehnoloģijas, jauno mediju mākslu, kultūras vadīnu, uzņēmējdarbību u.c.","https://faili.liepaja.lv/Bildes/Izglitiba/Papildu-uznemsana-LiepU.jpg","60.50","44.50","0","0","1","604f08a5314d357e41ee0d41"],["Iekštelpu ekstrēmā sporta trase","BMX, frīstaila, inline braucēju iekštelpu trase","https://liepaja.travel/app/uploads/2019/02/bmx_iekstelpu_mg_3185-800x450.jpg","55.00","42.70","0","1","1","604f08a5314d3517edee0d2d"],["Zirgu salas dabas taka","4 km gara pastaigu taka, koka laipas, divas skatu platformas ezerā un putnu vērošanas tornis. Jaunizbūvētajā Zirgu salas trasē velobraucējus un skrituļotājus tagad nomaina slēpotāji. 1,2 km gara, labiekārtota trase, kurai apkārt paveras Zirgu salas savvaļas dabas skaistums.","https://liepaja.travel/app/uploads/2019/12/19-liepajas-vestnesi-svetdiena-20190609-karlisvolkovskis-800x450.jpg","53.00","55.00","0","1","1","604f08a5314d350854ee0d19"],["Skulptūra \"Laivinieks\"","Liepāja ir pazīstama kā mūzikas pilsēta, kurai ir arī sava himna ar nosaukumu “Pilsētā, kurā piedzimst vējš”. Liepājniekiem tik zināmie himnas tēli ir atveidoti skulptūrās, kas izvietotas visā Kūrmājas prospekta garumā. Viens no tiem - laivinieks. ","https://liepaja.travel/app/uploads/2019/02/dsc04670_kvolkovskis-800x450.jpg","58.00","42.50","0","0","1","604f08a5314d356d3aee0d05"],["LOC Baseins SPA","Lielākais un modernākais baseinu un SPA centrs Kurzemē. SPA kompleksā ietilpst gan dažāda veida ūdens atrakcijas bērniem, gan atpūtas un relaksācijas iespējas pieaugušajiem. ","https://liepaja.travel/app/uploads/2019/01/loc-spa-bernu-baseins_1-copy-800x450.jpg","50.28","46.60","0","1","1","604f08a5314d356b0fee0cf1"],["LOC Tenisa halle","Tenisa hallē ir pieci slēgti tenisa korti ar “hard” segumu un iesildīšanās zonu. Tāpat pieejami atklātie tenisa korti un iesildīšanās siena, atklātie pludmales tenisa un pludmales volejbola laukumi, kā arī trenažieru zāle.","https://liepaja.travel/app/uploads/2019/05/teniss-800x450.jpg","81.80","41.00","0","1","1","604f08a5314d351ed7ee0cdd"],["Bērnu rotaļu laukums Jūrmalas parkā","Liepājas lielākais bērnu rotaļu laukums atrodas Jūrmalas parkā. Tas piemērots dažāda vecuma bērniem. Blakus rotaļu laukumam atrodas ielu trenažieri, skeitparks un Kristapa Porziņģa Liepājai dāvinātais ārā basketbola laukums.","https://liepaja.travel/app/uploads/2019/02/5p0a5528_holfmanis2-800x450.jpg","70.10","40.70","0","1","1","604f08a5314d35f51aee0cc8"],["Zinātnes un izglītības inovāciju centrs \"ZIIC\"","Centrs piedāvā interaktīvas ekspozīcijas, lai apmeklētāji varētu paši izmēģināt dažādas tehnoloģijas un pārbaudīt dabas likumus. Ekspozīcijas palīdzēs raisīt interesi, meklēt atbildes, izprast tās un baudīt izziņas prieku. ","https://liepaja.travel/app/uploads/2019/01/ziic_skolas-vards-800x450.jpg","47.00","46.00","0","0","1","604f08a5314d357642ee0cb5"],["Liepājas Latviešu biedrības nams","Biedrības nams rūpējas par mākslas pieejamību pilsētā, organizējot personālizstādes, laikmetīgās mākslas un informatīvās izstādes, kā arī koncertus un dažādus saviesīgus pasākumus.","https://liepaja.travel/app/uploads/2019/03/maza_9-800x450.jpg","61.20","45.30","0","1","1","604f08a5314d35b26dee0ca1"],["Kultūras nams \"Wiktorija\"","Kultūras nams, kur notiek mākslas pasākumi un koncerti. Telpa, kas kalpo par dažādu radošo kolektīvu mēģinājumu platformu un audio ierakstu studiju.","https://liepaja.travel/app/uploads/2020/04/liepajas-arhitektura-1024x682-800x450.jpg","59.50","44.50","0","1","1","604f08a5314d357153ee0c8d"],["Liepājas leļļu teātris","Laikmetīgas un klasiskas leļļu teātra izrādes latviešu un krievu valodā. Aizraujošās ekskursijās iespējams izzināt leļļu tapšanas vēsturi un leļļu aktiera profesijas noslēpumus, piedalīties leļļu izrādes veidošanā.","https://liepaja.travel/app/uploads/2019/04/maza_llt-izr-de_l-radzis-800x450.jpg","61.90","44.50","0","1","1","604f08a5314d356798ee0c79"],["Liepājas muzejs","Vieta, kur pilsētas vēsture apvienojas ar aktuālām mākslas norisēm. Ikviens bez maksas var apskatīt vairākas pastāvīgās ekspozīcijas, unikālus arheoloģiskus priekšmetus, mākslas darbus un citas laikmeta liecības, kas stāsta par Liepājas vēsturi, sākot no akmens laikmeta līdz pat 19. gadsimtam.","https://liepaja.travel/app/uploads/2019/04/20180605_muzejs_014-800x450.jpg","56.90","41.70","0","0","1","604f08a5314d35253fee0c65"],["Liepājas teātris","Vecākais profesionālais teātris Latvijā ar spilgtu aktieru trupu. Ne tikai augstvērtīgas, godalgotas izrādes visu vecumu skatītājiem, bet arī ekskursijas teātra aizkulisēs.","https://liepaja.travel/app/uploads/2019/04/k_volkovskis_liepaja-dji_0142-800x450.jpg","59.80","45.70","0","0","1","604f08a5314d356d64ee0c51"],["Vecās ostmalas promenāde","No promenādes paveras skaists skats uz Liepājas koncertzāli, Tirdzniecības kanāla jahtu piestātnēm, zvejas kuģīšiem un rosīgiem ostas strādniekiem. ","https://liepaja.travel/app/uploads/2019/02/dsc05230_kvolkovskis-800x450.jpg","54.80","43.70","0","0","1","604f08a5314d357de5ee0c3d"],["Vēja māte","Jūrmalas parkā, Kūrmājas prospekta galā, slejas 1977. gadā uzstādītais piemineklis bojā gājušajiem zvejniekiem un jūrniekiem – sievietes tēls, kas veras jūras plašumos un gaida mājās savējos. Iedzīvotāji pieminekli mēdz dēvēt arī par Vēja māti, tā apzīmējot vietu, kur sanākt un satikties, pirms kopīgi doties uz pludmali.","https://liepaja.travel/app/uploads/2019/03/dji_0178_kvolkovskis-800x450.jpg","61.20","39.70","0","0","1","604f08a5314d35f87fee0c29"],["Jāņa Čakstes laukums","Jāņa Čakstes laukums ir iedzīvotāju iecienīta pulcēšanās vieta – gan tumšajā gadalaikā, svinot dažādus ar valsts neatkarības dibināšanu saistītus svētkus, gan vasarās, baudot brīvdabas mūzikas un deju koncertus. Strūklaka karstajos vasaras mēnešos ir īsts bērnu magnēts - tur iespējams gan atveldzēties, gan rotaļāties.","https://liepaja.travel/app/uploads/2019/02/k_volkovskis_liepaja-dji_0153-800x450.jpg","65.80","42.70","0","0","1","604f08a5314d351603ee0c15"],["Rožu laukums","Rožu laukums ir pilsētas sirds un satikšanās vieta. Jau vairāk nekā simts gadus šajā laukumā tiek stādītas rozes. Pavasarī te uzplaukst arī pirmie krokusi, vēlāk narcises un tulpes. Ziemā laukums pārtop par romantisku Ziemassvētku saliņu.","https://liepaja.travel/app/uploads/2019/02/k-volkovskis-rozu-laukums-liepaja-20170930-1-800x450.jpg","60.70","44.80","0","0","1","604f08a5314d35fd31ee0c01"],["Juliannas pagalms","Dzīvības pilns pagalms vasaras vakaros un darbīgs visa gada garumā. Apkārtnes ēkās atrodas radošas kopstrādes telpas, sporta klubs, restorāns, kafejnīca un vairāki radoši uzņēmumi.","https://liepaja.travel/app/uploads/2019/12/mo-3-800x450.jpg","55.30","43.30","0","0","1","604f08a5314d350408ee0bed"],["Mūziķu slavas aleja","Liepāja ir daudzu Latvijā iemīļotu mūziķu dzimtā pilsēta – tāpēc tieši šeit izveidota Slavas aleja, kur ikviens var samēroties, uzliekot savu roku uz Latvijā ievērojamu mūziķu plaukstu nospiedumiem. Tajā apskatāmas 39 plāksnes ar mūziķu plaukstu atlējumiem bronzā un 12 plāksnes ar populārām latviešu mūzikas grupām.","https://liepaja.travel/app/uploads/2019/02/muziku_slavas_aleja-800x450.jpg","62.60","45.00","0","0","1","604f08a5314d35fd74ee0bcb"],["Dabas māja","Dabas māja ir vides un dabas izglītības centrs, kura apmeklētājiem ir iespēja iepazīt vides zinātni – bioloģiju, ekoloģiju, zooloģiju un citas ar dabu saistītas nozares.","https://liepaja.travel/app/uploads/2020/09/19-dabasmaja-20200827-karlisvolkovskis-foto--800x450.jpg","51.00","52.00","0","0","1","604f08a5314d35f307ee0bb8"],["Spoku koks","“Spoku koks” veltīts latviešu leģendārajai rokgrupai “Līvi”. Iespaidīgs sešus metrus augsts koks, kas veidots no četriem tūkstošiem metāla stienīšu. Ap koku izliktajā bruģī var saskatīt “Līvu” populārāko dziesmu nosaukumus, bet koka zaros ir paslēpti piecu mūzikas instrumentu apveidi.","https://liepaja.travel/app/uploads/2019/02/dsc04960_kvolkovskis-800x450.jpg","63.80","40.00","0","0","1","604f08a5314d359fddee0b97"],["Pētertirgus","Pētertirgus ir lielākais tirgus Liepājā un otrs lielākais tirgus Latvijā. Tirgus paviljons ir viens no skaistākajiem Eiropā, un tas atklāts 1910. gadā.","https://liepaja.travel/app/uploads/2019/02/petertirgus_1-800x450.jpg","65.50","44.00","0","0","1","604f08a5314d35fb65ee0b85"],["Nosaukums \"Liepāja\" pludmalē","Pilsētas nosaukuma burti veidoti no metāla kontūrām, kas pārklātas ar baltu glancētu pulverkrāsu un aizpildītas ar baltu perforētu metāla sietu. Stīgu augstums zemākajā vietā ir 3 metri, bet augstākajā punktā sasniedz 4,2 metrus.","https://liepaja.travel/app/uploads/2019/05/mazs_dsc06995-liepaja-karlisvolkovskis-copy-800x450.jpg","68.90","40.00","0","0","1","604f08a5314d351fa9ee0b73"],["Romas dārzs","Romas dārzs veidots 19. gadsimtā kā tirdzniecības pasāža, bet šobrīd tajā atrodas viesnīca, biroji , restorāns un veikali, bet ēkas pazemes tuneļos - mākslas galerija un konferenču telpa.","https://liepaja.travel/app/uploads/2019/12/20190712_liepajas_vestnesi_090-800x450.jpg","62.","45.10","0","0","1","604f08a5314d3504dcee0b61"],["Svētā Jāzepa katedrāle","Liepājas Svētā Jāzepa katedrāle ir lielākais katoļu dievnams Kurzemē ar bagātīgu un greznu interjeru.","https://liepaja.travel/app/uploads/2019/02/dji_0061_kvolkovskis-800x450.jpg","65.40","43.50","0","0","1","604f08a5314d353bf3ee0b40"],["Svētā Trīsvienības katedrāle","Liepājas Svētās Trīsvienības katedrāle ir kultūrvēsturiska celtne un luterāņu baznīca Liepājā. Dievnama iekšējā un ārējā arhitektūra veidota vēlīnā baroka stilā ar klasicisma iezīmēm. Katedrāles interjeram raksturīgas rokoko stila greznība un piesātinātība.","https://liepaja.travel/app/uploads/2019/02/dsc06154_kvolkovskis-800x450.jpg","59.40","45.50","0","1","1","604f08a5314d355c16ee0b3f"]]